/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal-10.6";
"iCal.pfm_description" =			"iCal-voorkeuren voor 10.6.";

"accountsToImport.pfm_title" =			"Geïmporteerde accounts";
"accountsToImport.pfm_description" =			"Te importeren accounts.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Accountinfo";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Accountinformatie.";

"CalDAVCalendarHomeURI.pfm_title" =			"Agenda-URI";
"CalDAVCalendarHomeURI.pfm_description" =			"URI van CalDAV-agendathuismap. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: /calendars/users/%@";
"CalDAVDisplayName.pfm_title" =			"Beeldschermnaam";
"CalDAVDisplayName.pfm_description" =			"Weergegeven naam van de gebruiker. Gebruik '%@' om de lange naam van de huidige gebruiker op te geven. Bijvoorbeeld: %@";
"CalDAVPrincipalURI.pfm_title" =			"Hoofd-URI";
"CalDAVPrincipalURI.pfm_description" =			"Hoofd-URI van CalDAV. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: http://icalserver.apple.com:8008/principals/users/%@/";
"Description.pfm_title" =			"Serveradres";
"Description.pfm_description" =			"DNS-adres van server. Bijvoorbeeld: icalserver.apple.com";
"Login.pfm_title" =			"Inlognaam";
"Login.pfm_description" =			"Inlognaam van de gebruiker voor de iCal-server. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Unieke aanduiding gebruiker. Laat leeg.";
"Refresh_Interval.pfm_title" =			"Bijwerkinterval";
"Refresh_Interval.pfm_description" =			"Interval in minuten waarmee agenda wordt bijgewerkt.";


"Manual_PrincipalURI_Key.pfm_title" =			"Gebruik handmatige hoofd-URI";
"Manual_PrincipalURI_Key.pfm_description" =			"Stel in op 'true' om een handmatige hoofd-URI te gebruiken. Stel altijd in op 'false'.";
"Offline_Key.pfm_title" =			"Offline";
"Offline_Key.pfm_description" =			"Stel in op 'true' als de account offline is. Stel altijd in op 'false'.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Stel in op 'true' om Kerberos-identiteitscontrole te gebruiken.";
"Use_SSL_Key.pfm_title" =			"Gebruik SSL";
"Use_SSL_Key.pfm_description" =			"Stel in op 'true' om SSL-codering te gebruiken.";
